[
  "dataview",
  "calendar",
  "obsidian-tasks-plugin",
  "emoji-shortcodes",
  "heatmap-calendar",
  "homepage",
  "periodic-notes",
  "obsidian-task-archiver",
  "card-board",
  "obsidian-style-settings",
  "obsidian-hotkeys-for-templates"
]